const locatArr = [{
    locat:[121.55,29.87],
    title:'030 浙B330DF 30号车',
    content:['铲式担架在位','双道注射泵在位','驾驶舱灭火器在位']
},{
    locat:[121.57,29.87],
    title:'030 浙B330DF 30号车',
    content:['铲式担架在位','双道注射泵在位','驾驶舱灭火器在位']
},{
    locat:[121.56,29.89],
    title:'030 浙B330DF 30号车',
    content:['铲式担架在位','双道注射泵在位','驾驶舱灭火器在位']
},{
    locat:[121.54,29.67],
    title:'030 浙B330DF 30号车',
    content:['铲式担架在位','双道注射泵在位','驾驶舱灭火器在位']
},{
    locat:[121.59,29.92],
    title:'030 浙B330DF 30号车',
    content:['铲式担架在位','双道注射泵在位','驾驶舱灭火器在位']
},{
    locat:[121.62,29.93],
    title:'030 浙B330DF 30号车',
    content:['铲式担架在位','双道注射泵在位','驾驶舱灭火器在位']
}]

export default locatArr